{
  "text": "INTRODUCTION\r\nLa protection de vos données personnelles est importante pour nous. Nous nous engageons à ne collecter que les données dont nous avons besoin pour vous assurer un service optimal, à en assurer la confidentialité et la sécurité, y compris lorsque nous faisons appel à des prestataires et à faciliter l’exercice de vos droits sur vos données.\r\n\r\nNous respectons ainsi l’ensemble des dispositions applicables en matière de protection de la vie privée et des données à caractère personnel, notamment la loi du 6 janvier 1978 modifiée relative à l’informatique, aux fichiers et aux libertés ainsi que le Règlement UE 2016\/679 du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données.\r\n\r\n \r\n\r\nLa présente politique de confidentialité décrit les données personnelles que nous recueillons, comment elles sont utilisées et vos droits à cet égard. Elle s’applique à tout utilisateur qui accède à l’application et qui utilise les services proposés sur l’application.\r\n\r\n \r\n\r\nNous nous réservons le droit de modifier la présente politique de confidentialité à tout moment. La version la plus actuelle de la présente politique régit notre utilisation de vos informations et sera toujours disponible sur l’application ou sur demande auprès de BACLE.\r\n\r\nSi nous devions apporter une modification substantielle à cette politique de confidentialité, nous nous engageons à vous la notifier via votre adresse email.\r\n\r\n \r\n\r\nRESPONSABLE DE TRAITEMENT DES DONNEES\r\nBACLE\r\n\r\nAuto-entrepreneur\r\n\r\nSiège social : Lyon\r\n\r\nReprésentée par Cyril Deschamps et Thomas Pujol\r\n\r\n \r\n\r\nDONNEES QUE NOUS COLLECTIONS\r\nDans le cadre de l’utilisation de nos services et de votre navigation sur notre application, BACLE collecte plusieurs catégories de données dont vous trouverez le détail ci-dessous. Ces données proviennent :\r\n\r\nDes informations que vous nous communiquez lorsque vous vous inscrivez sur notre application, ou lorsque vous échangez avec BACLE. Ces informations personnelles sont :\r\ndes données permettant votre identification (nom, prénom, email, mot de passe)\r\ndes données de vos voyages (nom du voyage, lieux visités)\r\nLe token d’identification généré par le serveur BACLE. Il s’agit d’une liste de caractères uniques utilisée lors des communications avec le serveur pour identifier l’utilisateur.\r\n\r\nLes données de localisation (non stocké) pour vous repérer rapidement sur la carte\r\nNous ne traitons pas de catégories particulières de données (données sensibles) telles que les données énumérées à l’article 9 du RGPD qui révèlent l’origine raciale ou ethnique, les opinions politiques, les convictions religieuses ou philosophiques ou l’appartenance syndicale, des données génétiques, des données biométriques, des données concernant la santé ou des données concernant la vie sexuelle ou l’orientation sexuelle des personnes.\r\n\r\n\r\nFINALITES\r\nBACLE procède au traitement de vos données à caractère personnel pour des finalités déterminées, explicites et légitimes.\r\n\r\nEn particulier, ces données sont destinées à :\r\n\r\nla création et la gestion de votre compte;\r\nl’utilisation de nos services ;\r\nsécuriser le site ainsi que les données et échanges intervenant sur le site;\r\nrépondre à une injonction des autorités légales et notamment pour lutter contre la fraude et plus généralement contre toute activité pénalement répréhensible.\r\n \r\n\r\nBASE JURIDIQUE DES TRAITEMENTS\r\nBACLE traite la plupart de vos données personnelles dans le cadre du contrat que vous avez conclu lors de votre inscription sur l’application via l’acceptation de nos conditions générales d’utilisation. Toutefois, nous sommes susceptibles de traiter certaines données vous concernant sur la base de votre consentement, en raison d’obligations légales ou pour répondre à notre intérêt légitime à les traiter.\r\n \r\n\r\nDESTINATAIRES OU CATEGORIES DE DESTINATAIRES\r\nBACLE est destinataire des données à caractère personnelle recueillies.\r\n\r\nNous pourrions également être susceptibles de partager certaines informations pour des raisons juridiques ou en cas de litige.\r\n\r\nEnfin, nous ne communiquons vos données personnelles à des entreprises ou des personnes tierces que dans les circonstances suivantes :\r\n\r\nLorsque cela est nécessaire pour des besoins de traitement externe, et uniquement dans ce cas, nous transmettons ces données à nos prestataires de confiance qui les traitent pour notre compte, selon nos instructions ou selon un accord contractuel, conformément à la présente politique de confidentialité et dans le respect de toute autre mesure appropriée de sécurité et de confidentialité. Nous sommes susceptibles de leur transmettre vos données personnelles uniquement pour les finalités énoncées ci-dessous. Ainsi, nous faisons notamment appel à nos prestataires chargés d’assurer l’hébergement et la sécurité de nos systèmes d’information et de notre site\r\nLa liste de nos sous-traitants peut vous être communiquée en adressant votre demande à bopies.co@gmail.com.\r\n\r\nNous conservons ou divulguons vos informations si nous estimons que cela est raisonnablement nécessaire pour satisfaire à toute obligation légale ou réglementaire, toute procédure juridique ou demande administrative, pour protéger la sécurité d’une personne, pour traiter tout problème de nature frauduleuse, sécuritaire ou technique, ou pour protéger les droits ou les biens de nos utilisateurs.\r\nBACLE ne revend pas vos données et ne transmettra jamais vos données personnelles à aucun tiers susceptible de les utiliser à ses propres fins et notamment à des fins commerciales et\/ou de publicité directe, sans votre consentement exprès. Par conséquent, BACLE ne divulgue pas d’informations personnelles en dehors des situations décrites dans la présente politique de confidentialité.\r\n\r\n \r\n\r\nTRANSFERT DES DONNEES HORS UE\r\nTous nos serveurs sur lesquels vos données sont conservées et ceux des prestataires utilisés pour échanger et stocker ces données sont localisées en Europe.\r\n\r\nDans l’hypothèse où BACLE aurait recours à des sous-traitants situés en dehors de l’Union européenne, elle s’engage à s’assurer que ses sous-traitants présentent des mesures de protection reconnues comme suffisantes au sens du RGPD. Il peut notamment s’agir de sous-traitants situés dans tout autre pays reconnu par l’Union européenne comme assurant un niveau de protection adéquat des données à caractère personnel (« Décision d’adéquation »), faisant l’objet un accord de transfert de données conforme aux clauses contractuelles types adoptées par la Commission Européenne ou, tout autre mesure de protection reconnue comme suffisante par la Commission Européenne.\r\n\r\n \r\n\r\nDUREE DE CONSERVATION DES DONNEES\r\nBACLE conserve vos informations tant que votre compte reste actif, à moins que vous ne demandiez leur suppression ou celle de votre compte. Dans certains cas, nous pouvons conserver des informations vous concernant en raison de la loi ou à d’autres fins, même si vous supprimez votre compte.\r\n\r\nAinsi, les données utilisées à des fins de prospection commerciale peuvent être conservées pendant un délai de trois ans à compter de la suppression de votre compte, sauf si vous avez décidé de faire jouer votre droit d’opposition dans les conditions prévues à l’article 10.\r\n\r\nPar ailleurs, les données permettant d’établir la preuve d’un droit ou d’un contrat, ou conservées au titre du respect d’une obligation légale, peuvent faire l’objet d’une politique d’archivage intermédiaire pour une période correspondant aux durée de prescription légale (et notamment le délai de droit commun de 5 ans).\r\n\r\n \r\n\r\nSECURITE DES DONNEES\r\nBACLE met en œuvre les mesures techniques et organisationnelles appropriées afin de garantir la sécurité, la confidentialité, l’intégrité et la disponibilité des services et protéger les données contre la destruction, la perte, l’altération, la divulgation non autorisée de données à caractère personnel transmises, conservées ou traitées d’une autre manière, ou l’accès non autorisé à de telles données.\r\n\r\nPARAKINGMAP s’engage à mettre en œuvre tous les moyens disponibles pour assurer la sécurité et la confidentialité de ces données, en particulier :\r\n\r\nNous chiffrons la plupart de nos services à l’aide de la technologie https ;\r\nL’accès à votre compte se fait au moyen d’un identifiant et d’un mot de passe sécurisé ;\r\nL’accès aux données personnelles est strictement réservé aux salariés et prestataires de BACLE qui ont besoin d’y accéder afin de les traiter en notre nom. Ces personnes sont soumises à de strictes obligations de confidentialité.\r\n \r\n\r\nVOS DROITS\r\nConformément à la réglementation sur les données personnelles, vous disposez d’un droit :\r\n\r\n \r\n\r\nd’accès (article 15 du RGPD),\r\nde rectification (article 16 du RGPD),\r\nd’effacement (article 17 du RGPD),\r\nde limitation du traitement (article 18 du RGPD),\r\nde portabilité (article 20 du RGPD),\r\nd’opposition (article 21 et 22 du RGPD),\r\n \r\n\r\nDroits d’accès\r\n\r\nVous avez la possibilité d’obtenir de BACLE la confirmation que les données vous concernant sont ou ne sont pas traitées et, lorsqu’elles le sont, l’accès auxdites données ainsi que les informations suivantes :\r\n\r\nles finalités du traitement ;\r\nles catégories de données ;\r\nles destinataires ou catégories de destinataires auxquels les données ont été ou seront communiquées ;\r\nlorsque cela est possible, la durée de conservation des données envisagée ou, lorsque ce n’est pas possible, les critères utilisés pour déterminer cette durée ;\r\nl’existence du droit de demander à BACLE la rectification ou l’effacement de données, ou une limitation du traitement de vos données, ou du droit de s’opposer à ce traitement ;\r\nle droit d’introduire une réclamation auprès de la CNIL ;\r\nlorsque les données ne sont pas collectées auprès de vous, toute information disponible quant à leur source ; l’existence d’une prise de décision automatisée, y compris un profilage, et, au moins en pareils cas, des informations utiles concernant la logique sous-jacente, ainsi que l’importance et les conséquences prévues de ce traitement pour vous.\r\n \r\n\r\nLorsque les données sont transférées vers un pays tiers ou à une organisation internationale, vous avez le droit d’être informé des garanties appropriées, en ce qui concerne ce transfert.\r\n\r\n \r\n\r\nVotre droit d’obtenir une copie de vos données ne doit pas porter pas atteinte aux droits et libertés d’autrui.\r\n\r\n \r\n\r\nDroits de rectification\r\n\r\nVous avez la possibilité d’obtenir de BACLE, dans les meilleurs délais, la rectification des données vous concernant qui sont inexactes. Vous avez également la possibilité d’obtenir que les données incomplètes soient complétées, y compris en fournissant une déclaration complémentaire.\r\n\r\n \r\n\r\nAfin de vous permettre d’exercer le plus facilement possible ce droit, nous vous invitons à procéder directement à ces modifications et compléments sur votre compte. Si vous estimez que d’autres données vous concernant doivent être modifiées ou complétées et que vous ne parvenez pas à effectuer ce changement par vous-même, nous vous invitons à en faire la demande directement auprès de nous en nous contactant.\r\n\r\n \r\n\r\nDroits à l’effacement\r\n\r\nVous avez la possibilité d’obtenir de BACLE l’effacement, dans les meilleurs délais, de données vous concernant lorsque l’un des motifs suivants s’applique :\r\n\r\nles données ne sont plus nécessaires au regard des finalités pour lesquelles elles ont été collectées ou traitées d’une autre manière par BACLE ;\r\nvous avez retiré votre consentement pour le traitement de ces données et il n’existe pas d’autre fondement juridique au traitement ;\r\nvous exercez votre droit d’opposition dans les conditions rappelées ci-après et il n’existe pas de motif légitime impérieux pour le traitement ;\r\nles données ont fait l’objet d’un traitement illicite ;\r\nles données doivent être effacées pour respecter une obligation légale ;\r\nles données ont été collectées auprès d’un enfant.\r\n \r\n\r\nDroits à la limitation\r\n\r\nVous avez la possibilité d’obtenir de BACLE la limitation du traitement de vos données lorsque l’un des motifs suivants s’applique :\r\n\r\nBACLE vérifie l’exactitude des données suite à votre contestation de l’exactitude des données,\r\nle traitement est illicite et vous vous opposez l’effacement des données et exigez à la place la limitation de leur utilisation ;\r\nBACLE n’a plus besoin des données aux fins du traitement mais celles-ci vous sont encore nécessaires pour la constatation, l’exercice ou la défense de droits en justice ;\r\nVous vous êtes opposés au traitement dans les conditions rappelées ci-après et BACLE vérifie de savoir si les motifs légitimes poursuivis prévalent sur vos motifs allégués.\r\n \r\n\r\nDroit à la portabilité des données\r\n\r\nVous avez la possibilité de recevoir de BACLE les données vous concernant, dans un format structuré, couramment utilisé et lisible par machine lorsque :\r\n\r\nle traitement des données est fondé sur le consentement, ou sur un contrat et\r\nle traitement est effectué à l’aide de procédés automatisés.\r\n \r\n\r\nLorsque vous exercez votre droit à la portabilité vous avez le droit d’obtenir que les données soient transmises directement par BACLE à un responsable de traitement que vous désignerez lorsque cela est techniquement possible.\r\n\r\n \r\n\r\nVotre droit à la portabilité de vos données ne doit pas porter atteinte aux droits et libertés d’autrui.\r\n\r\n \r\n\r\nDroit d’opposition\r\n\r\nVous avez le droit de vous opposer à tout moment, pour des raisons tenant à votre situation particulière, à un traitement des données vous concernant fondé sur l’intérêt légitime de BACLE. BACLE ne traitera alors plus les données, à moins qu’elle ne démontre qu’il existe des motifs légitimes et impérieux pour le traitement qui prévalent sur vos intérêts et vos droits et libertés, ou pourra les conserver pour la constatation, l’exercice ou la défense de droits en justice.\r\n\r\n \r\n\r\nVous pouvez vous opposer à l’envoi de communications. Nous mettons à cette fin à votre disposition plusieurs liens de désinscription sur tous les courriels que nous vous adressons.\r\n\r\n \r\n\r\n***\r\n\r\nNotez que vous n’avez pas besoin de payer des frais pour accéder à vos données personnelles ou exercer vos droits. Cependant, nous pourrions exiger des frais raisonnables si votre demande était manifestement infondée, répétitive ou excessive.\r\n\r\n \r\n\r\nNous pouvons par ailleurs être amenés à vous contacter pour vous demander des informations complémentaires par rapport à votre demande afin de vous répondre. Toute réponse vous sera d’ailleurs apportée dans un délai d’un mois. Exceptionnellement, il serait possible que nous excédions ce délai d’un mois si votre demande était particulièrement complexe.\r\n\r\n \r\n\r\nDROIT D’INTRODUIRE UN RECOURS AUPRES D’UNE AUTORITE DE CONTROLE\r\n \r\n\r\nL’autorité de contrôle compétente pour connaître de toute demande nous concernant, est la Commission Nationale de l’Informatique et des Libertés (CNIL).Si souhaitez saisir la CNIL de toute demande, vous trouverez ci-dessous les coordonnées:\r\n\r\n \r\n\r\nCNIL (COMMISSION NATIONALE DE L’INFORMATIQUE ET DES LIBERTÉS)\r\n\r\n3 Place de Fontenoy – TSA 80715 – 75334 PARIS CEDEX 07\r\n\r\nTél. : 01 53 73 22 22\r\n\r\n(du lundi au jeudi de 9h à 18h30 \/ le vendredi de 9h à 18h)\r\n\r\nFax : 01 53 73 22 00\r\n\r\n \r\n\r\nSi vous souhaitez déposer une plainte auprès de la CNIL, vous pouvez renseigner le formulaire de dépôt de plainte en ligne disponible à l’adresse suivante: https:\/\/www.cnil.fr\/fr\/plaintes.\r\n\r\n \r\n\r\nSi vous avez une question sur vos droits informatique et libertés, vous pouvez consulter le site de la CNIL: www.cnil.fr.\r\n\r\n"
}